
monday = {
    '00:00':'Каранда/Кзарка',
    '01:00':'Нубэр',
    '12:00':'Кутум',
    '14:00':'Нубэр',
    '16:00':'Каранда',
    '18:00':'Кутум',
    '23:00':'Каранда/Нубэр'
}
    
tuesday = {
    '00:00':'Кзарка',
    '01:00':'Каранда',
    '12:00':'Каранда',
    '14:00':'Кзарка',
    '16:00':'Кутум',
    '18:00':'Каранда',
    '23:00':'Квинт/Мурака'
}

wednesday = {
    '00:00':'Кутум',
    '01:00':'Нубэр',
    '14:00':'Каранда',
    '16:00':'Нубэр',
    '18:00':'Кзарка',
    '23:00':'Офин'
}

thursday = {
    '00:00':'Каранда',
    '01:00':'Кутум',
    '12:00':'Нубэр',
    '14:00':'Кутум',
    '16:00':'Нубэр',
    '18:00':'Кзарка',
    '23:00':'Камос' 
}

friday = {
    '00:00':'Нубэр',
    '01:00':'Кзарка',
    '12:00':'Каранда',
    '14:00':'Кутум',
    '16:00':'Нубэр',
    '18:00':'Кзарка',
    '23:00':'Офин'
}

saturday = {
    '00:00':'Кзарка/Нубэр',
    '01:00':'Кутум',
    '08:00':'Кзарка',
    '10:00':'Нубэр',
    '12:00':'Кутум',
    '14:00':'Квинт/Мурака',
    '16:00':'Каранда',
    '18:00':'Кутум'
}

sunday = {
    '00:00':'Камос',
    '01:00':'Кзарка',
    '08:00':'Каранда',
    '10:00':'Кутум',
    '12:00':'Камос',
    '14:00':'Кутум',
    '16:00':'Велл',
    '18:00':'Кзарка/Нубэр',
    '23:00':'Офин'
}


respawn = {'Monday':monday,'Tuesday':tuesday,'Wednesday':wednesday,'Thursday':thursday,'Friday':friday,'Saturday':saturday,'Sunday':sunday}


words_greetings = 'привет здорова здравствуй хай ку re hi hello даров'
